import styles from "./aboutSK.module.css"

export default function AboutSK() {
    return (
        <div className={styles.container}>
            <h3 className={styles.mainTitle}>О КОМПАНИИ</h3>
            <div className={styles.textBlock}>
                <h4 className={styles.title}>ПРАЙМ ДЕВЕЛОПМЕНТ</h4>
                <p className={styles.text}>Прайм Девелопмент — компания с глубокой
                    производственной ДНК и реальным опытом,
                    который измеряется не словами, а объёмами
                    построенного и поставленного. Прайм
                    Девелопмент является частью группы
                    компаний ЖБИ, куда входит АО Завод ЖБИ —
                    производителя широкой номенклатуры
                    железобетонных изделий и изделий
                    панельного домостроения, что уже
                    само по себе выводит её в категорию
                    девелоперов с сильным фундаментом.<br />
                    С 2014 года компанией произведено
                    и поставлено более 100 000 м² комплектов
                    жилых домов. Это системная работа,
                    выстроенные процессы и понимание
                    строительства:<br />
                    - три 9-этажных двухподъездных жилых
                    дома эконом-класса построены и сданы
                    - один 10-этажный двухподъездный дом
                    эконом-класса построен и сдан<br />
                    - один 12-этажный дом комфорт-класса
                    с применением технологии навесного
                    фасада построен и готовится к сдаче
                    - параллельно ведётся строительство
                    двух 14-этажных двухподъездных домов
                    комфорт-класса.<br />
                    Отдельного внимания заслуживает опыт
                    поставок железобетонных изделий для
                    социальных объектов, дорожного
                    хозяйства и крупных федеральных
                    проектов, включая строительство
                    складского комплекса Ozon. Это
                    уровень требований, где не бывает
                    компромиссов по качеству,
                    геометрии и срокам.</p>

            </div>
            <div className={styles.textBlock}>

            </div>
        </div>
    )
}